Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.OobeAdministratorAccountDescription
source: Enables the built-in Windows Administrator account during OOBE.
ar_sa: تمكين حساب مسؤول Windows المضمن أثناء تجربة OOBE.
bg_bg: Активира вградения акаунт Administrator на Windows по време на OOBE.
cs_cz: Povolí integrovaný účet Administrator systému Windows během počátečního nastavení.
da_dk: Aktiverer den indbyggede Windows Administrator-konto under OOBE.
de_de: Aktiviert das integrierte Windows-Administratorkonto während der OOBE.
el_gr: Ενεργοποιεί τον ενσωματωμένο λογαριασμό Διαχειριστή των Windows κατά τη διαδικασία OOBE.
es_mx: Habilita la cuenta Administrador integrada de Windows durante OOBE.
et_ee: Lubab Windowsi sisseehitatud administraatorikonto OOBE ajal.
fi_fi: Ottaa Windowsin sisäisen järjestelmänvalvojan tilin käyttöön OOBE-vaiheessa.
fr_ca: Active le compte Administrateur intégré de Windows pendant l’OOBE.
he_il: הפעלת חשבון מנהל המערכת המוכלל של Windows במהלך OOBE.
hr_hr: Omogućuje ugrađeni račun Administrator sustava Windows tijekom OOBE-a.
hu_hu: Engedélyezi a Windows beépített rendszergazdai fiókját az OOBE során.
it_it: Abilita l'account Administrator predefinito di Windows durante l'OOBE.
ja_jp: OOBE 中に Windows の組み込み Administrator アカウントを有効にします。
ko_kr: OOBE 중에 Windows 기본 제공 Administrator 계정을 사용하도록 설정합니다.
lt_lt: Įgalina įtaisytąją Windows administratoriaus paskyrą OOBE metu.
lv_lv: Iespējo Windows iebūvēto administratora kontu OOBE laikā.
nb_no: Aktiverer den innebygde Windows Administrator-kontoen under OOBE.
nl_nl: Schakelt het ingebouwde Windows Administrator-account in tijdens OOBE.
pl_pl: Włącza wbudowane konto Administrator systemu Windows podczas OOBE.
pt_pt: Ativa a conta Administrador incorporada do Windows durante a OOBE.
ro_ro: Activează contul Administrator încorporat din Windows în timpul OOBE.
ru_ru: Включает встроенную учетную запись Administrator Windows во время OOBE.
sk_sk: Povolí vstavané konto Administrator systému Windows počas OOBE.
sl_si: Omogoči vgrajeni skrbniški račun sistema Windows med OOBE.
sr_latn_rs: Omogućava ugrađeni Windows Administrator nalog tokom OOBE-a.
sv_se: Aktiverar det inbyggda Windows-administratörskontot under OOBE.
th_th: เปิดใช้งานบัญชี Administrator ที่มีอยู่แล้วภายใน Windows ระหว่าง OOBE
tr_tr: OOBE sırasında yerleşik Windows Administrator hesabını etkinleştirir.
uk_ua: Вмикає вбудований обліковий запис Administrator Windows під час OOBE.
zh_cn: 在 OOBE 期间启用 Windows 内置 Administrator 帐户。
zh_tw: 在 OOBE 期間啟用 Windows 內建 Administrator 帳戶。

# Customization.OobeAdministratorAccountLabel
source: Built-in Administrator account
ar_sa: حساب المسؤول المضمن
bg_bg: Вграден акаунт Administrator
cs_cz: Integrovaný účet Administrator
da_dk: Indbygget Administrator-konto
de_de: Integriertes Administratorkonto
el_gr: Ενσωματωμένος λογαριασμός Διαχειριστή
es_mx: Cuenta Administrador integrada
et_ee: Sisseehitatud administraatorikonto
fi_fi: Sisäinen järjestelmänvalvojan tili
fr_ca: Compte Administrateur intégré
he_il: חשבון מנהל מערכת מוכלל
hr_hr: Ugrađeni račun Administrator
hu_hu: Beépített rendszergazdai fiók
it_it: Account Administrator predefinito
ja_jp: 組み込み Administrator アカウント
ko_kr: 기본 제공 Administrator 계정
lt_lt: Įtaisytoji administratoriaus paskyra
lv_lv: Iebūvētais administratora konts
nb_no: Innebygd Administrator-konto
nl_nl: Ingebouwd Administrator-account
pl_pl: Wbudowane konto Administrator
pt_pt: Conta Administrador incorporada
ro_ro: Cont Administrator încorporat
ru_ru: Встроенная учетная запись Administrator
sk_sk: Vstavané konto Administrator
sl_si: Vgrajeni skrbniški račun
sr_latn_rs: Ugrađeni nalog Administrator
sv_se: Inbyggt administratörskonto
th_th: บัญชี Administrator ที่มีอยู่แล้ว
tr_tr: Yerleşik Administrator hesabı
uk_ua: Вбудований обліковий запис Administrator
zh_cn: 内置 Administrator 帐户
zh_tw: 內建 Administrator 帳戶

# Customization.OobeAdvertisingIdDescription
source: Allows apps to use the Windows advertising ID across apps.
ar_sa: يسمح للتطبيقات باستخدام معرف الإعلان Windows عبر التطبيقات.
bg_bg: Разрешава на приложенията да използват рекламния идентификатор Windows в различни приложения.
cs_cz: Umožňuje aplikacím používat reklamní ID Windows napříč aplikacemi.
da_dk: Tillader apps at bruge Windows annoncerings-id'et på tværs af apps.
de_de: Ermöglicht Apps, die Windows-Werbe-ID appübergreifend zu verwenden.
el_gr: Επιτρέπει στις εφαρμογές να χρησιμοποιούν το αναγνωριστικό διαφήμισης Windows σε όλες τις εφαρμογές.
es_mx: Permite que las aplicaciones utilicen el ID de publicidad Windows en todas las aplicaciones.
et_ee: Võimaldab rakendustel kasutada erinevates rakendustes reklaami ID-d Windows.
fi_fi: Sallii sovellusten käyttää Windows-mainostunnusta sovelluksissa.
fr_ca: Permet aux applications d'utiliser l'identifiant publicitaire Windows dans toutes les applications.
he_il: מאפשר לאפליקציות להשתמש במזהה הפרסום Windows בכל אפליקציות.
hr_hr: Omogućuje aplikacijama korištenje ID-a za oglašavanje Windows u više aplikacija.
hu_hu: Lehetővé teszi az alkalmazások számára a Windows hirdetésazonosító használatát az alkalmazások között.
it_it: Consente alle app di utilizzare l'ID pubblicità Windows su tutte le app.
ja_jp: アプリ間で Windows 広告 ID を使用できるようにします。
ko_kr: 앱이 여러 앱에서 Windows 광고 ID를 사용할 수 있도록 허용합니다.
lt_lt: Leidžia programoms naudoti Windows reklamavimo ID visose programose.
lv_lv: Ļauj lietotnēm lietotnēs izmantot Windows reklamēšanas ID.
nb_no: Lar apper bruke Windows annonserings-ID på tvers av apper.
nl_nl: Hiermee kunnen apps de advertentie-ID Windows in verschillende apps gebruiken.
pl_pl: Zezwala aplikacjom na używanie identyfikatora wyświetlania reklam Windows w różnych aplikacjach.
pt_pt: Permite que os aplicativos usem o ID de publicidade Windows em todos os aplicativos.
ro_ro: Permite aplicațiilor să folosească ID-ul de publicitate Windows în toate aplicațiile.
ru_ru: Позволяет приложениям использовать рекламный идентификатор Windows в разных приложениях.
sk_sk: Umožňuje aplikáciám používať reklamné ID Windows vo všetkých aplikáciách.
sl_si: Omogoča aplikacijam uporabo oglaševalskega ID-ja Windows v različnih aplikacijah.
sr_latn_rs: Dozvoljava aplikacijama da koriste Windows ID za oglašavanje u različitim aplikacijama.
sv_se: Tillåter appar att använda Windows reklam-ID i appar.
th_th: อนุญาตให้แอปใช้รหัสโฆษณา Windows ในแอปต่างๆ
tr_tr: Uygulamaların uygulamalar arasında Windows reklam kimliğini kullanmasına izin verir.
uk_ua: Дозволяє програмам використовувати рекламний ідентифікатор Windows у різних програмах.
zh_cn: 允许应用跨应用使用Windows广告ID。
zh_tw: 允許應用程式跨應用程式使用Windows廣告ID。

# Customization.OobeAdvertisingIdLabel
source: Advertising ID
ar_sa: معرف الإعلان
bg_bg: ID за реклама
cs_cz: Reklamní ID
da_dk: Annonce-id
de_de: Werbe-ID
el_gr: Ταυτότητα διαφήμισης
es_mx: Identificación de publicidad
et_ee: Reklaami ID
fi_fi: Mainostunnus
fr_ca: Identifiant publicitaire
he_il: מזהה פרסום
hr_hr: ID za oglašavanje
hu_hu: Reklámazonosító
it_it: Identificativo pubblicitario
ja_jp: 広告ID
ko_kr: 광고 ID
lt_lt: Reklamos ID
lv_lv: Reklāmas ID
nb_no: Annonse-ID
nl_nl: Advertentie-ID
pl_pl: Identyfikator reklamowy
pt_pt: ID de publicidade
ro_ro: ID de publicitate
ru_ru: Рекламный идентификатор
sk_sk: Reklamné ID
sl_si: Oglaševalski ID
sr_latn_rs: ID oglašavanja
sv_se: Annons-ID
th_th: รหัสโฆษณา
tr_tr: Reklam Kimliği
uk_ua: Рекламний ID
zh_cn: 广告ID
zh_tw: 廣告ID

# Customization.OobeDiagnosticDataDescription
source: Selects the Windows diagnostic data level configured before first sign-in. Off is only honored by supported Windows editions; unsupported editions fall back to Required.
ar_sa: يحدد مستوى البيانات التشخيصية Windows الذي تم تكوينه قبل تسجيل الدخول لأول مرة. يتم تكريم Off فقط بواسطة إصدارات Windows المدعومة؛ تعود الإصدارات غير المدعومة إلى المستوى المطلوب.
bg_bg: Избира нивото на диагностичните данни Windows, конфигурирано преди първото влизане. Изключването се почита само от поддържаните Windows издания; неподдържаните издания се връщат към Задължително.
cs_cz: Vybere úroveň diagnostických dat Windows nakonfigurovanou před prvním přihlášením. Vypnuto je podporováno pouze podporovanými edicemi Windows; nepodporované edice se vrátí zpět na Povinné.
da_dk: Vælger det diagnostiske dataniveau for Windows, der er konfigureret før første login. Off er kun hædret af understøttede Windows udgaver; ikke-understøttede udgaver falder tilbage til Påkrævet.
de_de: Wählt die Windows Diagnosedatenebene aus, die vor der ersten Anmeldung konfiguriert wurde. Off wird nur von unterstützten Windows Editionen berücksichtigt; Nicht unterstützte Editionen fallen auf Erforderlich zurück.
el_gr: Επιλέγει το επίπεδο διαγνωστικών δεδομένων Windows που έχει διαμορφωθεί πριν από την πρώτη σύνδεση. Το Off τιμάται μόνο από τις υποστηριζόμενες εκδόσεις Windows. Οι μη υποστηριζόμενες εκδόσεις επιστρέφουν στις Απαιτούμενες.
es_mx: Selecciona el nivel de datos de diagnóstico Windows configurado antes del primer inicio de sesión. La desactivación solo se respeta en las ediciones Windows compatibles; las ediciones no compatibles vuelven a ser Obligatorias.
et_ee: Valib Windows diagnostikaandmete taseme, mis on konfigureeritud enne esimest sisselogimist. Väljas on ainult toetatud Windows väljaanded; toetamata väljaanded langevad tagasi jaotisesse Nõutav.
fi_fi: Valitsee Windows diagnostiikkatietotason, joka on määritetty ennen ensimmäistä sisäänkirjautumista. Off on käytössä vain tuetuissa Windows-versioissa; ei-tuetut versiot palaavat Pakollisiin.
fr_ca: Sélectionne le niveau de données de diagnostic Windows configuré avant la première connexion. Off n'est honoré que par les éditions Windows prises en charge; les éditions non prises en charge reviennent à Obligatoire.
he_il: בוחר את רמת הנתונים האבחוניים Windows שהוגדרה לפני הכניסה הראשונה. Off מכובד רק על ידי מהדורות Windows נתמכות; מהדורות שאינן נתמכות נופלות חזרה ל-Required.
hr_hr: Odabire razinu dijagnostičkih podataka Windows konfiguriranu prije prve prijave. Isključeno se poštuje samo u podržanim Windows izdanjima; nepodržana izdanja vraćaju se na Obavezno.
hu_hu: Kiválasztja az első bejelentkezés előtt konfigurált Windows diagnosztikai adatszintet. Az Off funkciót csak a támogatott Windows kiadások támogatják; a nem támogatott kiadások visszakerülnek a Kötelező kategóriába.
it_it: Seleziona il livello dei dati di diagnostica Windows configurato prima del primo accesso. La disattivazione è onorata solo dalle edizioni Windows supportate; le edizioni non supportate ricadono su Obbligatorio.
ja_jp: 最初のサインイン前に構成された Windows 診断データ レベルを選択します。オフは、サポートされている Windows エディションでのみ適用されます。サポートされていないエディションは必須に戻ります。
ko_kr: 처음 로그인하기 전에 구성된 Windows 진단 데이터 수준을 선택합니다. Off는 지원되는 Windows 버전에서만 적용됩니다. 지원되지 않는 버전은 필수 버전으로 대체됩니다.
lt_lt: Pasirenkamas Windows diagnostikos duomenų lygis, sukonfigūruotas prieš pirmą kartą prisijungiant. Išjungta tik palaikomi Windows leidimai; nepalaikomi leidimai vėl patenka į Reikalingi.
lv_lv: Atlasa Windows diagnostikas datu līmeni, kas konfigurēts pirms pirmās pierakstīšanās. Izslēgts tiek atbalstīts tikai atbalstītajos Windows izdevumos; neatbalstītie izdevumi atkal tiek rādīti Obligāti.
nb_no: Velger Windows diagnostisk datanivå konfigurert før første pålogging. Off er kun hedret av støttede Windows-utgaver; ustøttede utgaver faller tilbake til Obligatorisk.
nl_nl: Selecteert het diagnostische gegevensniveau Windows dat vóór de eerste aanmelding is geconfigureerd. Off wordt alleen gehonoreerd door ondersteunde Windows-edities; niet-ondersteunde edities vallen terug op Vereist.
pl_pl: Wybiera poziom danych diagnostycznych Windows skonfigurowany przed pierwszym zalogowaniem. Opcja Off jest honorowana tylko przez obsługiwane edycje Windows; nieobsługiwane wersje wracają do Wymagane.
pt_pt: Seleciona o nível de dados de diagnóstico Windows configurado antes do primeiro login. Off só é honrado por edições Windows suportadas; edições não suportadas voltam para Obrigatório.
ro_ro: Selectează nivelul de date de diagnosticare Windows configurat înainte de prima conectare. Off este onorat doar de edițiile Windows acceptate; edițiile neacceptate revin la Obligatoriu.
ru_ru: Выбирает уровень диагностических данных Windows, настроенный перед первым входом в систему. Выключение поддерживается только поддерживаемыми выпусками Windows; для неподдерживаемых выпусков возвращается значение «Обязательно».
sk_sk: Vyberie úroveň diagnostických údajov Windows nakonfigurovanú pred prvým prihlásením. Off je podporované iba podporovanými Windows edíciami; nepodporované edície sa vrátia späť na Povinné.
sl_si: Izbere raven diagnostičnih podatkov Windows, konfigurirano pred prvo prijavo. Izklop je upoštevan samo pri podprtih izdajah Windows; nepodprte izdaje se vrnejo na Zahtevano.
sr_latn_rs: Bira Windows nivo dijagnostičkih podataka konfigurisan pre prvog prijavljivanja. Isključeno se poštuje samo kod podržanih izdanja Windows; nepodržana izdanja vraćaju se na Obavezno.
sv_se: Väljer den diagnostiska datanivån Windows som konfigurerats före första inloggningen. Off är endast hedrad av stödda Windows-utgåvor; Utgåvor som inte stöds faller tillbaka till Obligatoriskt.
th_th: เลือกระดับข้อมูลการวินิจฉัย Windows ที่กำหนดค่าก่อนลงชื่อเข้าใช้ครั้งแรก Off ได้รับเกียรติจากรุ่น Windows ที่รองรับเท่านั้น รุ่นที่ไม่รองรับจะกลับไปเป็น Required
tr_tr: İlk oturum açmadan önce yapılandırılan Windows tanılama veri düzeyini seçer. Kapalı, yalnızca desteklenen Windows sürümleri tarafından kabul edilir; desteklenmeyen sürümler Gerekli durumuna geri döner.
uk_ua: Вибирає рівень діагностичних даних Windows, налаштований перед першим входом. Вимкнено лише для підтримуваних версій Windows; непідтримувані версії повертаються до обов’язкового.
zh_cn: 选择首次登录前配置的 Windows 诊断数据级别。只有受支持的 Windows 版本才支持 Off；不受支持的版本会回退到必需版本。
zh_tw: 選擇首次登入前配置的 Windows 診斷資料等級。只有支援的 Windows 版本才支援 Off；不支援的版本會回退到必要版本。

# Customization.OobeDiagnosticDataLabel
source: Diagnostic data
ar_sa: البيانات التشخيصية
bg_bg: Диагностични данни
cs_cz: Diagnostická data
da_dk: Diagnostiske data
de_de: Diagnosedaten
el_gr: Διαγνωστικά δεδομένα
es_mx: Datos de diagnóstico
et_ee: Diagnostilised andmed
fi_fi: Diagnostiset tiedot
fr_ca: Données de diagnostic
he_il: נתוני אבחון
hr_hr: Dijagnostički podaci
hu_hu: Diagnosztikai adatok
it_it: Dati diagnostici
ja_jp: 診断データ
ko_kr: 진단 데이터
lt_lt: Diagnostiniai duomenys
lv_lv: Diagnostikas dati
nb_no: Diagnostiske data
nl_nl: Diagnostische gegevens
pl_pl: Dane diagnostyczne
pt_pt: Dados de diagnóstico
ro_ro: Date de diagnostic
ru_ru: Диагностические данные
sk_sk: Diagnostické údaje
sl_si: Diagnostični podatki
sr_latn_rs: Dijagnostički podaci
sv_se: Diagnostiska data
th_th: ข้อมูลการวินิจฉัย
tr_tr: Teşhis verileri
uk_ua: Діагностичні дані
zh_cn: 诊断数据
zh_tw: 診斷數據

# Customization.OobeDiagnosticDataOff
source: Off
ar_sa: إيقاف
bg_bg: Изкл
cs_cz: Vypnuto
da_dk: Fra
de_de: Aus
el_gr: Απενεργοποίηση
es_mx: Apagado
et_ee: Väljas
fi_fi: Pois päältä
fr_ca: Désactivé
he_il: כבוי
hr_hr: Isključeno
hu_hu: Ki
it_it: Spento
ja_jp: オフ
ko_kr: 끄기
lt_lt: Išjungta
lv_lv: Izslēgts
nb_no: Av
nl_nl: Uit
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выкл.
sk_sk: Vypnuté
sl_si: Izključeno
sv_se: Av
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимкнено
zh_cn: 关闭
zh_tw: 關閉

# Customization.OobeDiagnosticDataOptional
source: Optional
ar_sa: اختياري
bg_bg: Не е задължително
cs_cz: Volitelné
da_dk: Valgfrit
el_gr: Προαιρετικό
es_mx: Opcional
et_ee: Valikuline
fi_fi: Valinnainen
fr_ca: Facultatif
he_il: אופציונלי
hr_hr: Neobavezno
hu_hu: Választható
it_it: Facoltativo
ja_jp: オプション
ko_kr: 선택사항
lt_lt: Neprivaloma
lv_lv: Pēc izvēles
nb_no: Valgfritt
nl_nl: Optioneel
pl_pl: Opcjonalne
pt_pt: Opcional
ro_ro: Opțional
ru_ru: Необязательно
sk_sk: Voliteľné
sl_si: Neobvezno
sr_latn_rs: Opciono
sv_se: Valfritt
th_th: ไม่จำเป็น
tr_tr: İsteğe bağlı
uk_ua: Додатково
zh_cn: 可选
zh_tw: 可選

# Customization.OobeDiagnosticDataRequired
source: Required
ar_sa: مطلوب
bg_bg: Задължително
cs_cz: Povinné
da_dk: Påkrævet
de_de: Erforderlich
el_gr: Απαιτείται
es_mx: Requerido
et_ee: Nõutav
fi_fi: Pakollinen
fr_ca: Obligatoire
he_il: חובה
hr_hr: Potreban
hu_hu: Kötelező
it_it: Obbligatorio
ja_jp: 必須
ko_kr: 필수
lt_lt: Privaloma
lv_lv: Obligāti
nb_no: Obligatorisk
nl_nl: Vereist
pl_pl: Wymagane
pt_pt: Obrigatório
ro_ro: Necesar
ru_ru: Требуется
sk_sk: Povinné
sl_si: Obvezno
sr_latn_rs: Obavezno
sv_se: Obligatoriskt
th_th: จำเป็น
tr_tr: Gerekli
uk_ua: Обов'язковий
zh_cn: 必填
zh_tw: 必填

# Customization.OobeHidePrivacySetupDescription
source: Prevents Windows from showing the privacy choices page during first sign-in.
ar_sa: يمنع Windows من عرض صفحة خيارات الخصوصية أثناء تسجيل الدخول لأول مرة.
bg_bg: Предотвратява Windows да показва страницата за избор на поверителност по време на първото влизане.
cs_cz: Zabrání Windows v zobrazení stránky s volbami ochrany osobních údajů při prvním přihlášení.
da_dk: Forhindrer Windows i at vise siden med privatlivsvalg under første login.
de_de: Verhindert, dass Windows bei der ersten Anmeldung die Seite mit den Datenschutzoptionen anzeigt.
el_gr: Εμποδίζει το Windows να εμφανίζει τη σελίδα επιλογών απορρήτου κατά την πρώτη σύνδεση.
es_mx: Evita que Windows muestre la página de opciones de privacidad durante el primer inicio de sesión.
et_ee: Takistab Windows privaatsusvalikute lehe kuvamist esmakordsel sisselogimisel.
fi_fi: Estää Windows näyttämästä tietosuojavalintasivua ensimmäisen sisäänkirjautumisen yhteydessä.
fr_ca: Empêche Windows d'afficher la page des choix de confidentialité lors de la première connexion.
he_il: מונע מ-Windows להציג את דף אפשרויות הפרטיות במהלך הכניסה הראשונה.
hr_hr: Sprječava Windows da prikaže stranicu s izborom privatnosti tijekom prve prijave.
hu_hu: Megakadályozza, hogy Windows jelenítse meg az adatvédelmi beállítások oldalát az első bejelentkezéskor.
it_it: Impedisce a Windows di mostrare la pagina delle scelte sulla privacy durante il primo accesso.
ja_jp: Windows が最初のサインイン時にプライバシーの選択ページを表示しないようにします。
ko_kr: Windows이 처음 로그인하는 동안 개인 정보 보호 선택 페이지가 표시되지 않도록 합니다.
lt_lt: Neleidžia Windows rodyti privatumo pasirinkimų puslapio pirmą kartą prisijungiant.
lv_lv: Neļauj Windows rādīt konfidencialitātes izvēles lapu pirmās pierakstīšanās laikā.
nb_no: Hindrer Windows fra å vise siden for personvernvalg ved første pålogging.
nl_nl: Voorkomt dat Windows de pagina met privacykeuzes toont tijdens de eerste keer inloggen.
pl_pl: Uniemożliwia Windows wyświetlanie strony z opcjami prywatności podczas pierwszego logowania.
pt_pt: Impede que Windows mostre a página de opções de privacidade durante o primeiro login.
ro_ro: Împiedică Windows să afișeze pagina de opțiuni de confidențialitate la prima conectare.
ru_ru: Запрещает Windows показывать страницу выбора конфиденциальности во время первого входа в систему.
sk_sk: Zabráni Windows v zobrazení stránky s voľbami ochrany osobných údajov pri prvom prihlásení.
sl_si: Prepreči, da bi Windows prikazal stran z možnostmi zasebnosti med prvo prijavo.
sr_latn_rs: Sprečava Windows da prikaže stranicu izbora privatnosti prilikom prvog prijavljivanja.
sv_se: Förhindrar att Windows visar sidan för sekretessval vid första inloggning.
th_th: ป้องกันไม่ให้ Windows แสดงหน้าตัวเลือกความเป็นส่วนตัวในระหว่างการลงชื่อเข้าใช้ครั้งแรก
tr_tr: Windows'nin ilk oturum açma sırasında gizlilik seçenekleri sayfasını göstermesini engeller.
uk_ua: Запобігає Windows від показу сторінки конфіденційності під час першого входу.
zh_cn: 阻止 Windows 在首次登录期间显示隐私选择页面。
zh_tw: 阻止 Windows 在首次登入期間顯示隱私選擇頁面。

# Customization.OobeHidePrivacySetupLabel
source: Hide privacy setup
ar_sa: إخفاء إعداد الخصوصية
bg_bg: Скриване на настройката за поверителност
cs_cz: Skrýt nastavení soukromí
da_dk: Skjul privatlivsopsætning
de_de: Datenschutzeinstellungen ausblenden
el_gr: Απόκρυψη ρύθμισης απορρήτου
es_mx: Ocultar configuración de privacidad
et_ee: Peida privaatsuse seadistus
fi_fi: Piilota yksityisyysasetukset
fr_ca: Masquer la configuration de la confidentialité
he_il: הסתר את הגדרות הפרטיות
hr_hr: Sakrij postavke privatnosti
hu_hu: Az adatvédelmi beállítások elrejtése
it_it: Nascondi la configurazione della privacy
ja_jp: プライバシー設定を非表示にする
ko_kr: 개인 정보 보호 설정 숨기기
lt_lt: Slėpti privatumo sąranką
lv_lv: Paslēpt privātuma iestatījumus
nb_no: Skjul personvernoppsett
nl_nl: Privacy-instellingen verbergen
pl_pl: Ukryj konfigurację prywatności
pt_pt: Ocultar configuração de privacidade
ro_ro: Ascunde configurarea confidențialității
ru_ru: Скрыть настройки конфиденциальности
sk_sk: Skryť nastavenie ochrany osobných údajov
sl_si: Skrij nastavitev zasebnosti
sr_latn_rs: Sakrij podešavanje privatnosti
sv_se: Dölj integritetsinställningar
th_th: ซ่อนการตั้งค่าความเป็นส่วนตัว
tr_tr: Gizlilik ayarını gizle
uk_ua: Приховати налаштування конфіденційності
zh_cn: 隐藏隐私设置
zh_tw: 隱藏隱私設定

# Customization.OobeInkingAndTypingDiagnosticsDescription
source: Allows optional inking and typing diagnostic data collection.
ar_sa: يتيح التحبير الاختياري وكتابة جمع البيانات التشخيصية.
bg_bg: Позволява незадължително събиране на диагностични данни за ръкопис и въвеждане.
cs_cz: Umožňuje volitelný sběr diagnostických dat inkoustem a psaním.
da_dk: Tillader valgfri indsamling af blæk- og indtastningsdiagnose.
de_de: Ermöglicht die optionale Erfassung von Diagnosedaten durch Freihand- und Schreibeingabe.
el_gr: Επιτρέπει την προαιρετική συλλογή διαγνωστικών δεδομένων μελάνης και πληκτρολόγησης.
es_mx: Permite la recopilación opcional de datos de diagnóstico de mecanografía y entintado.
et_ee: Võimaldab valikulise tindi ja tippimise diagnostikaandmete kogumist.
fi_fi: Mahdollistaa valinnaisen musteen ja kirjoittamisen diagnostisten tietojen keräämisen.
fr_ca: Permet la collecte facultative de données de diagnostic d’encrage et de saisie.
he_il: מאפשר איסוף נתוני אבחון של דיו והקלדה אופציונליים.
hr_hr: Omogućuje neobavezno prikupljanje dijagnostičkih podataka rukopisom i tipkanjem.
hu_hu: Lehetővé teszi az opcionális tinta- és gépelési diagnosztikai adatok gyűjtését.
it_it: Consente la raccolta facoltativa di dati diagnostici di input penna e digitazione.
ja_jp: オプションで手描きおよび入力による診断データの収集が可能になります。
ko_kr: 선택적 수동 입력 및 입력 진단 데이터 수집을 허용합니다.
lt_lt: Leidžia pasirinktinai rinkti rašalo ir spausdinimo diagnostikos duomenis.
lv_lv: Ļauj pēc izvēles vākt tintes un rakstīšanas diagnostikas datus.
nb_no: Tillater valgfri innsamling av blekk- og skrivediagnosedata.
nl_nl: Maakt optionele verzameling van diagnostische gegevens met inkt en typen mogelijk.
pl_pl: Umożliwia opcjonalne zbieranie danych diagnostycznych dotyczących pisania odręcznego i pisania na klawiaturze.
pt_pt: Permite a coleta opcional de dados de diagnóstico de tinta e digitação.
ro_ro: Permite colectarea de date de diagnosticare cu cerneală și tastare opțională.
ru_ru: Позволяет дополнительно собирать диагностические данные с помощью рукописного ввода и ввода.
sk_sk: Umožňuje voliteľné zhromažďovanie diagnostických údajov pomocou písania a písania.
sl_si: Omogoča neobvezno zbiranje diagnostičnih podatkov o pisanju in tipkanju.
sr_latn_rs: Omogućava opciono prikupljanje dijagnostičkih podataka za mastilo i kucanje.
sv_se: Tillåter valfri insamling av färg- och skrivdiagnostisk data.
th_th: อนุญาตให้รวบรวมข้อมูลการวินิจฉัยการใช้หมึกและการพิมพ์เสริม
tr_tr: İsteğe bağlı mürekkepleme ve yazma tanılama verilerinin toplanmasına olanak tanır.
uk_ua: Дозволяє додатковий збір діагностичних даних рукописного введення та друку.
zh_cn: 允许可选的墨迹书写和打字诊断数据收集。
zh_tw: 允許可選的墨跡書寫和打字診斷資料收集。
